_posts/language/2024-07-05-voraussichtlich.html
---
layout: post
title: 单词本：voraussichtlich
tags: [Deutsch]
categories: [language]
---
<p>
昨天，学了个单词 <a href="2024-07-04-zuversichtlich.html#ID-E2092812-E43C-4772-A899-F7F610C31388">zuversichtlich</a>，意思是自信，因为看见所以自信。
</p>

<p>
这里，我们又遇到了一个 sichtlich 结尾的形容词 <b>voraussichtlich</b> ：
</p>

<p>
Biden - mit seinen 81 Jahren der älteste Präsident der US-Geschichte -
hatte bei der TV-Debatte mit seinem <b>voraussichtlichen</b> Herausforderer
Trump im Sender CNN in der vergangenen Woche mit heiserer Stimme
gesprochen, sich wiederholt in seinen Formulierungen verheddert und
Sätze nicht zu Ende gesprochen.
</p>

<p>
<b>voraussichtlich</b> 的意思是可预见的， expected ，潜在的。这里说 Trump 是
Biden 的<b>voraussichtlich</b> Herausforderer潜在的挑战者。
</p>

<p>
<b>Aussicht</b> 是view, prospect景色、景象的意思。
</p>

<p>
<b>Voraussicht</b> ：vor = fore 前面的，sicht = sight 视线，所以，
<b>Voraussicht</b> = foresight 在前面的景象，也就是眼前所见的景象。
</p>

<p>
也就是远见、先见之明。
</p>

<p>
那么 <b>voraussichtlich</b> 就是可预见的 expected.
</p>

<p>
Das Flugzeug wird <b>voraussichtlich</b> mit einer Verspätung von 20 Minuten
eintreffen. 飞机估计要延误 20 分钟。
</p>

<p>
Sie bewertet ihre Villa <b>voraussichtlich</b> mit einer Million Yuan. 她估算她的小别墅值 100 万。
</p>

<p>
拜登和特朗普的电视辩论非常精彩。我是指从逗乐角度来说非常精彩。拜登 81
岁高龄，还能讲完一个半小时的稿子已经很不容易了。
</p>
<ul class="org-ul">
<li>声音嘶哑 mit heiserer Stimme</li>
<li>不断重复 sich wiederholen</li>
<li>含糊不清 Formulierungen verheddert</li>
<li>话说不完整 Sätze nicht zu Ende gesprochen</li>
</ul>

<p>
然而，美国民主党政客依然挺拜登：&ldquo;Wir haben gesagt, dass wir an seiner
Seite stehen werden&rdquo;, sagte der Gouverneur des Bundesstaats Maryland,
Wes Moore
</p>

<p>
看来，还能以后再看拜登逗乐的演讲了。
</p>
